Repository: michel05/almeida-campos-contabilidade
Catalog: web/Nova pasta/old/classes/components/Form/locale/*/LC_MESSAGES/javascript.po
Languages: it, nl, pt

source: <strong>+Add</strong> choice
it: <strong>+Inserisci</strong> opzione
nl: <strong>+Toevoegen</strong> keus
pt: <strong>+Adicione</strong> escolha

source: Click here to change
it: Fai clic qui per cambiare
nl: Klik hier om te wijzigen
pt: Clique aqui para alterar

source: Click here to edit
it: Fai clic qui per modificare
nl: Klik hier om te bewerken
pt: Clique aqui para editar

source: Click in a form field to edit the label, click and drag form fields around to change the order, or click on "Add new field" to add fields.
it: Fai clic in un campo del modulo per modificare l'etichetta, fai clic sui campi e trascinali per modificare l'ordine di disposizione oppure fai clic su "Aggiungi nuovo campo" per aggiungere eventuali campi.
nl: Klik in een formulierveld het label bewerken, klik en sleep formuliervelden om de volgorde te wijzigen, of klik op “Add new field” om velden toe te voegen.
pt: Clique em um campo do formulário para editar o rótulo, clique e arraste os campos do formulário para alterar a ordem ou clique em "Adicionar novo campo" para adicionar campos.

source: Click to enter text
it: Fai clic per inserire il testo
nl: Klik om tekst in te voeren
pt: Clique para inserir texto

source: Contact Us
it: Contattaci
nl: Contact
pt: Contato

source: Edit mode
it: Modalità di modifica
nl: Bewerkingsmodus
pt: Editar modo

source: Message
it: Messaggio
nl: Bericht
pt: Mensagem

source: Name
it: Nome
nl: Naam
pt: Nome

source: Phone
it: Telefono
nl: Telefoon
pt: Telefone

source: Remove fields by clicking the <span %s>red X</span>, or add a new field by clicking the "<strong>Add new field</strong>" button. Form submissions are sent to your registered email address. Click on the "<strong>Settings</strong>" tab to change this address.
it: Rimuovi i campi facendo clic sulla <span %s>X rosa</span>, o aggiungi un nuovo campo cliccare sul pulsante"<strong>Aggiungi nuovo campon</strong>". I moduli vengono inviati al tuo indirizzo e-mail registrato. Fai clic sul menu "<strong>Impostazioni</strong>" per modificare questo indirizzo.
nl: Velden verwijderen door te klikken op de <span %s>rodeX</span>, of een nieuw veld toevoegen door te klikken op de “<strong>Voeg nieuw veld toe</strong>” knop. Formulierverzendingen worden naar uw geregistreerde e-mailadres verzonden. Klik op de “<strong>Instellingen</strong>” tabblad om dit adres te wijzigen.
pt: Remova campos clicando no <span %s>X vermelho</span>, ou adicione um novo campo clicando no botão "<strong>Adicionar novo campo</strong>". Envios de formulários são enviados para seu endereço de email registrado. Clique em "<strong>Configurações</strong>" guia para alterar este endereço.

source: Reserved Field Name
it: Campo riservato Nome
nl: Gereserveerde Veldnaam
pt: Nome do campo reservado

source: Saving Form
it: Salvando modulo
nl: Formulier opslaan
pt: Salvando formulário

source: Submit
it: Invia
nl: Toevoegen
pt: Enviar

source: Unable to save widget.
it: Editare
nl: Kan widget niet opslaan.
pt: Não foi possível salvar o widget.

source: You can add form field labels, change the field order, or add new form fields here.
it: Puoi aggiungere etichette per i campi del modulo, cambiare l'ordine di disposizione dei campi oppure aggiungere nuovi campi qui.
nl: U kunt hier formulierveld labels toevoegen, de volgorde van de velden wijzigen, of nieuwe formuliervelden.
pt: Você pode adicionar rótulos de campos, alterar a ordem dos campos ou adicionar novos campos no formulário aqui.

source: Your form already has a Captcha.
it: Il tuo modulo ha già un Captcha.
nl: Uw formulier heeft al een Captcha.
pt: Seu formulário já possui um Captcha.

source: Your form contains a label with a reserved field name. Please rename the field to continue.
it: Il modulo contiene un'etichetta con un nome di campo riservato. Si prega di rinominare il campo per continuare.
nl: Uw formulier bevat een label met de naam van een gereserveerd veld. Wijzig het veld om door te gaan.
pt: Seu formulário contém uma etiqueta com um nome do campo reservado. Por favor, altere o nome do campo para continuar.

source: Your form has been successfully submitted! Thank you!
it: Il tuo modulo è stato invitato correttamente. Grazie.
nl: Het formulier is met succes ingediend! Bedankt!
pt: Seu formulário foi enviado com êxito! Obrigado!

source: item 1
it: voce 1
nl: punt 1

source: item 2
it: voce 2
nl: punt 2

source: item 3
it: voce 3
nl: punt 3
