Repository: michel05/almeida-campos-contabilidade
Catalog: web/Nova pasta/old/classes/components/Form/locale/*/LC_MESSAGES/messages.po
Languages: de, es, nb, nl, pt, sv

source: <strong>Add</strong> new field</span>
de: Neues Feld <strong>hinzufügen</strong></span>
es: <strong>Añadir</strong> nuevo campo</span>
nb: <strong>Legg til</strong> nytt felt</span>
nl: <strong>Nieuw veld</strong> toevoegen</span>
pt: <strong>Adicionar</strong> novo campo</span>
sv: <strong>Lägg till</strong> nytt fält</span>

source: <strong>Name</strong>, <strong>Email</strong>, <strong>Phone</strong>, <strong></strong> and a <strong>Message</strong>
de: <strong>Name</strong>, <strong>E-Mail</strong>, <strong>Telefon</strong> <strong></strong>und <strong>Nachricht</strong>
es: <strong>Nombre</strong>, <strong>Correo electrónico</strong>, <strong>Teléfono</strong>, <strong></strong> y un <strong>Mensaje</strong>
nb: <strong>Navn</strong>, <strong>e-post</strong>, <strong>Telefon</strong>, <strong></strong> og en <strong>Melding</strong>
nl: <strong>Naam</strong>, <strong>Email</strong>, <strong>Telefoon</strong>, <strong></strong> en een <strong>Boodschap</strong>
pt: <strong>Nome</strong>, <strong>E-mail</strong>, <strong>Telefone</strong> <strong></strong> e uma <strong>Mensagem</strong>
sv: <strong>Namn</strong>, <strong>E-post</strong>, <strong>Telefon</strong>, <strong></strong> och ett <strong>Meddelande</strong>

source: A blank form template to which you can add any fields you wish.
de: Leere Formularvorlage, der Sie die gewünschten Felder hinzufügen können
es: Una plantilla de formulario en blanco a la que le puede añadir todos los campos que desee.
nb: En tom skjemamal der du kan legge til alle felt du ønsker.
nl: Een leeg formulier waaraan je diverse velden kunt toevoegen.
pt: Um modelo de formulário em branco ao qual você pode adicionar os campos que quiser.
sv: En tom formulärmall där du kan lägga till alla de fält du behöver.

source: Adding a contact form to your website provides an easy way for your visitors to get hold of you. Forms automatically include a CAPTCHA, which helps prevent spam emails.
de: Mit einem Kontaktformular auf Ihrer Website können Ihre Websitebesucher Sie einfach erreichen. Formulare enthalten automatisch eine CAPTCHA-Funktion, die vor Spam-E-Mails schützen kann.
es: Cuando agregas un formulario de contacto en tu sitio web le proporcionas a tus visitantes una forma fácil de comunicarse contigo. Los formulario incluyen automáticamente un CAPTCHA, lo cual ayuda e prevenir los correos no deseados o spam.
nb: Å legge til et kontaktskjema på nettstedet ditt gjør det enkelt for dine besøkende å få tak i deg. Skjemaene inkluderer automatisk en CAPTCHA, som hjelper med å forhindre søppel-epost.
nl: Voeg een contactformulier toe aan uw website. Zo kunnen uw bezoekers u eenvoudig vinden. Alle formulieren bevatten een CAPTCHA beveiliging, om spam e-mails te voorkomen.
pt: Com um formulário de contato no seu site, fica fácil para os seus visitantes encontrarem você. Os formulários automaticamente incluem uma caixa CAPTCHA, que ajuda a evitar emails de spam.
sv: Om du lägger till ett kontaktformulär till din webbsida har dina besökare ett enkelt sätt att få tag på dig. Formulären inkluderar automatiskt en CAPTCHA som stoppar spam-meddelanden.

source: Blank Form
de: Leeres Formular
es: Formulario en blanco
nb: Tomt skjema
nl: Leeg formulier
pt: Formulário em branco
sv: Tomt formulär

source: Button label:
de: Schaltflächenbeschriftung:
es: Etiqueta de los botones:
nb: Etikett for knappen:
nl: Knop naam:
pt: Rótulo do botão:
sv: Knappetikett:

source: Checkboxes
de: Kontrollkästchen
es: Casillas de verificación
nb: Avmerkingsbokser
nl: Selectieboxen
pt: Caixas de seleção
sv: Kryssrutor

source: Choose from a list
de: Auswahl aus einer Liste
es: Seleccione a partir de una lista
nb: Velg fra en liste
nl: Kies van een lijst
pt: Escolha em uma lista
sv: Välj från en lista

source: Contact Us
de: Kontakt
es: Contáctanos
nb: Kontakt oss
nl: Contact
pt: Contato
sv: Kontakta oss

source: Edit
de: bearbeiten
es: Editar
nb: Rediger
nl: Bewerken
pt: Editar
sv: Redigera

source: Email form submissions to:
de: Formulareinträge per E-Mail senden an:
es: Envíe los formularios por correo electrónico a:
nb: E-skjemainnsendinger til:
nl: Email formulier is verzonden naar:
pt: Enviar formulários por e-mail para:
sv: Skicka ifyllda formulär via e-post till:

source: Enter a form completion message:
de: Meldung nach Absendung des Formulars festlegen:
es: Introduzca un mensaje de finalización de formulario:
nb: Angi en melding for fullført skjema:
nl: Vul een “formulier invullen” bericht in:
pt: Insira uma mensagem de conclusão de formulário:
sv: Ange ett slutförandemeddelande för formuläret:

source: Enter the numbers you hear:
de: Geben Sie die Zahlen ein, die Sie hören:
es: Introduce los números que escuchas:
nb: Tast inn nummerene du hører:
nl: Voer de nummers in die u hoort:
pt: Digite os números que você está ouvindo:
sv: Ange numren du hör:

source: Enter the words above:
de: Geben Sie die oben stehenden Wörter ein:
es: Introduce las palabras de arriba:
nb: Tast inn ordene over:
nl: Voer de bovenstaande woorden in:
pt: Digite as palavras acima:
sv: Ange numren ovan:

source: Form
de: Formular
es: Formulario
nb: Skjema
nl: Formulier
pt: Formulário
sv: Formulär

source: Form Post Failed. Please try again.
de: Formular senden fehlgeschlagen. Bitte versuchen Sie es erneut.
es: El envío del formulario ha fallado. Por favor intenta de nuevo.
nb: Posting av skjema mislyktes. Vennligst prøv igjen.
nl: Formulier Post is mislukt. Probeer het opnieuw.
pt: Falha ao postar formulário. Por favor tente novamente.
sv: Inlämnandet av formuläret misslyckades. Försök igen.

source: Get an audio CAPTCHA
de: Audio-CAPTCHA abspielen
es: Obtén un CAPTCHA de audio
nb: Skaff en lyd-CAPTCHA
nl: Verkrijg een audio CAPTCHA
pt: Ouça o CAPTCHA em áudio
sv: Få ett ljudrobotfilter

source: Get an image CAPTCHA
de: Bild-CAPTCHA anzeigen
es: Obtén un CAPTCHA de imagen
nb: Skaff en bilde-CAPTCHA
nl: Verkrijg een afbeelding CAPTCHA
pt: Veja uma imagem de CAPTCHA
sv: Få ett bildrobotfilter

source: Get another CAPTCHA
de: Neues CAPTCHA erzeugen
es: Obtén otro CAPTCHA
nb: Skaff en annen CAPTCHA
nl: Verkrijg een andere CAPTCHA
pt: Veja outro CAPTCHA
sv: Få ett annat robotfilter

source: Help
de: Hilfe
es: Ayuda
nb: Hjelp
nl: Hulp
pt: Ajuda
sv: Hjälp

source: Incorrect please try again
de: Fehler, bitte versuchen Sie es erneut.
es: Incorrecto, por favor intenta de nuevo
nb: Posting av skjema mislyktes. Vennligst prøv igjen.
nl: Formulier Post is mislukt. Probeer het opnieuw.
pt: Incorreto por favor tente novamente
sv: Inlämnandet av formuläret misslyckades. Försök igen.

source: Multi Line Text
de: Mehrzeiliger Text
es: Texto con varias líneas
nb: Flere tekstlinjer
nl: Meerdere tekstlijnen
pt: Texto com várias linhas
sv: Flerradig text

source: Multiple Choice
de: Mehrfachauswahl
es: Opción múltiple
nb: Flere valg
nl: Meerdere Keuze's
pt: Múltipla escolha
sv: Flervalsfrågor

source: Remove fields by clicking the <span %s>red X</span>, or add a new field by clicking the "<strong>Add new field</strong>" button. Form submissions are sent to the email address you gave Yola. Click on the "<strong>Settings</strong>" tab to change this address.
de: Entfernen Sie Felder, indem Sie auf das <span %s>rote X</span> klicken, oder fügen Sie ein Feld hinzu, indem Sie auf die Schaltfläche "<strong>Neues Feld hinzufügen</strong>" klicken. Nach dem Absenden des Formulars werden die Daten an die E-Mail-Adresse weitergeleitet, die Sie bei Yola hinterlegt haben. Klicken Sie auf die Registerkarte "<strong>Einstellungen</strong>", wenn Sie diese Adresse ändern möchten.
es: Elimine campos haciendo clic en la <span %s>X roja</span>, o añada un nuevo campo haciendo clic en el botón "<strong>Añadir nuevo campo</strong>". Los formularios se envían a la dirección de correo electrónico que facilitó a Yola. Haga clic en la pestaña "<strong>Configuración</strong>"para cambiar esta dirección.
nb: Fjern felter ved å trykke på <span %s>rød X</span>, eller legg til et nytt felt ved å trykke på "<strong>Legg til nytt felt</strong>"-knappen. Innsendte skjemaer blir sendt til e-postadressen du oppga til Yola. Klikk på "<strong>Innstillinger</strong>" for å endre denne adressen.
nl: Verwijder de velden door op het <span %s>rode X</span> te klikken of voeg nieuwe velden toe door op de “<strong.Voeg Nieuw veld toe,<strong>” knop te drukken. Formulierverzendingen worden naar uw bij Yola geregistreerde e-mailadres verzonden. Klik op de “<strong>Instellingen</strong>” tabblad om dit adres te wijzigen.
pt: Remova campos clicando no <span %s>X vermelho</span> ou adicione um novo campo clicando no botão "<strong>Adicionar novo campo</strong>". Os formulários são enviados para o endereço de e-mail que você forneceu para o Yola. Clique na guia "<strong>Configurações</strong>" para alterar esse endereço.
sv: Ta bort fält genom att klicka på <span %s>det röda X:et</span> eller lägg till ett nytt fält genom att klicka på knappen "<strong>Lägg till nytt fält</strong>". Inlämnade formulär skickas till den e-postadress du gav Yola. Klicka på fliken "<strong>Inställningar</strong>" för att ändra denna adress.

source: Select a starting form type:
de: Wählen Sie eine Formularart aus:
es: Seleccione un tipo de formulario de inicio:
nb: Velg type startskjema:
nl: Selecteer een startformulier:
pt: Selecione um tipo de formulário inicial:
sv: Välj en inledande formulärtyp:

source: Settings
de: Einstellungen
es: Configuraciones
nb: Innstillinger
nl: Instellingen
pt: Configurações
sv: Inställningar

source: Single Line Text
de: Einzeiliger Text
es: Texto con una sola línea
nb: Enkel tekstlinje
nl: Één Tekstlijn
pt: Texto com uma linha
sv: Enkelradig text

source: Spam Protector (Captcha)
de: Spamschutz (Captcha)
es: Protector contra correo no deseado (Captcha)
nb: Spambeskyttelse (Captcha)
nl: Spam beveiliging (Captcha)
pt: Protetor de Spam (Captcha)
sv: Skräppostskydd (captcha)

source: Starting Form Fields:
de: Formularfelder:
es: Campos de formularios de inicio:
nb: Felter for startskjema:
nl: Startvelden:
pt: Campos de formulário inicial:
sv: Påbörjar formulärfält:

source: Submit
de: Absenden
es: Enviar
nb: Send inn
nl: Toevoegen
pt: Enviar
sv: Lämna in

source: Text
es: Texto
nb: Tekst
nl: Tekst
pt: Texto

source: This is the message that your site visitor will see after<br /> successfully submitting your form.
de: Dies ist die Meldung, die ein Besucher Ihrer Website erhält,<br /> wenn das Formular erfolgreich abgesendet wurde.
es: Este es el mensaje que verán los visitantes de su sitio después de enviar<br /> correctamente el formulario.
nb: Dette er meldingen som besøkende vil se etter<br/> vellykket vellykket innsending av skjemaet.
nl: Dit is het bericht dat uw webbezoeker zal zien na<br /> het invullen van het web formulier.
pt: Esta é a mensagem que o visitante de seu site verá depois de<br /> enviar o formulário.
sv: Detta är det meddelande besökare på din webbplats kommer att se efter att de<br/> fyllt i och lämnat in ditt formulär.

source: To add a form, choose a "<strong>Contact Us</strong>" or "<strong>Blank Form</strong>" template.
de: Um ein Formular hinzuzufügen, wählen Sie als Vorlage "<strong>Kontakt</strong>" oder "<strong>Leeres Formular</strong>" aus.
es: Para añadir un formulario, seleccione una plantilla de "<strong>Póngase en contacto con nosotros</strong>" o una de un "<strong>Formulario en blanco</strong>".
nb: For å legge til et skjema, velg en "<strong>Kontakt oss</strong>"- eller "<strong>Tomt skjema</strong>"-mal.
nl: Om een formulier toe te voegen, kies “<strong>Contact</strong>” of “<strong>Leeg Formulier</strong>”.
pt: Para adicionar um formulário, escolha um modelo "<strong>Entre em contato conosco</strong>" ou "<strong>Formulário em branco</strong>".
sv: För att lägga till ett formulär väljer du mallen "<strong>Kontakta oss</strong>" eller ett "<strong>Tomt formulär</strong>".
