Repository: michel05/almeida-campos-contabilidade
Catalog: Nova pasta/old/classes/components/Form/locale/*/LC_MESSAGES/javascript.po
Languages: fr

source: <strong>+Add</strong> choice
fr: <strong>+Ajouter</strong> choix

source: Click here to change
fr: Cliquez ici pour modifier

source: Click here to edit
fr: Cliquez ici pour modifier

source: Click in a form field to edit the label, click and drag form fields around to change the order, or click on "Add new field" to add fields.
fr: Cliquez dans un champ de formulaire pour modifier l'étiquette, cliquez et déplacez des champs de formulaire pour modifier l'ordre, ou cliquez sur "Ajouter un nouveau champ" pour ajouter des champs.

source: Click to enter text
fr: Cliquez pour entrer du texte

source: Contact Us
fr: Nous contacter

source: Edit mode
fr: Mode d'édition

source: Name
fr: Nom

source: Phone
fr: Téléphone

source: Remove fields by clicking the <span %s>red X</span>, or add a new field by clicking the "<strong>Add new field</strong>" button. Form submissions are sent to your registered email address. Click on the "<strong>Settings</strong>" tab to change this address.
fr: Retirez les champs en cliquant sur le <span %s>X rouge</span>, ou ajoutez un nouveau champ en cliquant sur le bouton "<strong>Ajouter le nouveau champ</strong>". Les soumissions de formulaire sont envoyées sur votre adresse email enregistrée. Cliquez sur l'onglet "<strong>Réglages</strong>" afin de changer cette adresse.

source: Reserved Field Name
fr: Nom de champ réservé

source: Saving Form
fr: Enregistrement du Formulaire

source: Submit
fr: Soumettre

source: Unable to save widget.
fr: Echec de la sauvegarde du Widget

source: You can add form field labels, change the field order, or add new form fields here.
fr: Vous pouvez ajouter des étiquettes de champ de formulaire, modifier l'ordre des champs, ou ajouter de nouveaux champs de formulaire ici.

source: Your form already has a Captcha.
fr: Votre formulaire a déjà un Captcha.

source: Your form contains a label with a reserved field name. Please rename the field to continue.
fr: Votre formulaire contient un label avec un nom de champ réservé. Veuillez renommer ce champ afin de continuer.

source: Your form has been successfully submitted! Thank you!
fr: Votre formulaire a été soumis avec succès ! Merci !

source: item 1
fr: élément 1

source: item 2
fr: élément 2

source: item 3
fr: élément 3
