Repository: michel05/almeida-campos-contabilidade
Catalog: Nova pasta/old/classes/components/Form/locale/*/LC_MESSAGES/messages.po
Languages: cs, fr, it, pl, sk

source: <strong>Add</strong> new field</span>
cs: <strong>Přidat</strong> nové pole</span>
fr: <strong>Ajouter</strong> nouveau champ</span>
it: <strong>Aggiungi</strong> nuovo campo</span>
pl: <strong>Dodaj</strong> nowe pole</span>
sk: <strong>Pridať</strong> nové pole</span>

source: <strong>Name</strong>, <strong>Email</strong>, <strong>Phone</strong>, <strong></strong> and a <strong>Message</strong>
cs: <strong>Jméno</strong>, <strong>e-mail</strong>, <strong>telefon</strong>, <strong></strong> a <strong>zpráva</strong>
fr: <strong>Nom</strong>, <strong>E-mail</strong>, <strong>Téléphone</strong> <strong></strong> et un <strong>message</strong>
it: <strong>Nome</strong>, <strong>Email</strong>, <strong>Telefono</strong><strong></strong> e un <strong>Messaggio</strong>
pl: <strong>Nazwa</strong>, <strong>Adres e-mail</strong>, <strong>Telefon</strong>, <strong></strong> i <strong>wiadomość</strong>
sk: <strong>Meno</strong>, <strong>E-mail</strong>, <strong>Telefón</strong>, <strong></strong> a <strong>Správa</strong>

source: A blank form template to which you can add any fields you wish.
cs: Prázdná šablona formuláře, do níž můžete přidat všechna pole, která chcete.
fr: Un modèle de formulaire vierge auquel vous pouvez ajouter les champs de votre choix.
it: Modello di modulo vuoto in cui è possibile aggiungere i campi desiderati.
pl: Pusty szablon formularza do którego można dodać dowolne pola.
sk: Prázdna šablóna formulára, na ktorú si môžete pridať ľubovoľné pole.

source: Adding a contact form to your website provides an easy way for your visitors to get hold of you. Forms automatically include a CAPTCHA, which helps prevent spam emails.
cs: Vložení kontaktního formuláře na váš web poskytuje snadný způsob, jak vás návštěvníci mohou oslovit. Formuláře automaticky obsahují pole CAPTCHA, které pomáhá zabránit nevyžádaným e-mailům.
fr: Ajouter un formulaire de contact sur votre site web permet à vos visiteurs de vous contacter facilement. Les formulaires contiennent automatiquement le système CAPTCHA, qui permet d'éviter les spams.
it: Aggiungere un modulo di contatto per il tuo sito web fornisce un modo facile per i visitatori di entrare in contatto con te. I moduli includono automaticamente un CAPTCHA, che aiuta a prevenire lo spam.
pl: Umieszczenie przez ciebie formularza kontaktowego na twojej stronie internetowej umożliwi użytkownikom łatwe komunikowanie się z tobą. W formularzach automatycznie umieszczane jest CAPTCHA pomagające chronić cię przed spamem.
sk: Pridaním kontaktného formulára na svoju stránku zabezpečíte jednoduchú komunikáciu vašich návštevníkov s vami. Formuláre automaticky obsahujú test CAPTCHA, ktorý vám pomôže chrániť sa pred nevyžiadanou elektronickou poštou.

source: Blank Form
cs: Prázdný formulář
fr: Formulaire vierge
it: Modulo vuoto
pl: Pusty formularz
sk: Prázdny formulár

source: Button label:
cs: Popisek tlačítka:
fr: Étiquette de bouton :
it: Etichetta pulsante:
pl: Etykieta przycisku:
sk: Menovka tlačidla:

source: Checkboxes
cs: Zaškrtávací políčka
fr: Cases à cocher
it: Caselle di controllo
pl: Pola wyboru
sk: Zaškrtávacie políčka

source: Choose from a list
cs: Vyberte ze seznamu
fr: Choisir dans une liste
it: Scegli da un elenco
pl: Wybierz z listy
sk: Výber zo zoznamu

source: Contact Us
cs: Kontaktujte nás
fr: Nous contacter
it: Contattaci
pl: Skontaktuj się z nami
sk: Kontaktujte nás

source: Edit
cs: Upravit
fr: Modifier
it: Modifica
pl: Edytuj
sk: Editovať

source: Email form submissions to:
cs: Odeslané formuláře posílat e-mailem na adresu:
fr: Envoyer les soumissions de formulaire à :
it: Invia il modulo a:
pl: Wyślij formularz zgłoszenia do:
sk: Potvrdený formulár odosielať na e-mail:

source: Enter a form completion message:
cs: Zadejte zprávu, která se zobrazí po vyplnění formuláře:
fr: Entrez un message de remplissage de formulaire :
it: Inserisci un messaggio per indicare che il modulo è stato compilato:
pl: Wpisz podziękowanie za wypełnienie formularza:
sk: Zadajte správu po potvrdení formulára:

source: Enter the numbers you hear:
cs: Zadejte čísla, která uslyšíte:
fr: Entrez les chiffres que vous entendez :
it: Inserisci i numeri che senti:
pl: Wpisz liczby, które słyszysz:
sk: Vpíšte čísla, ktoré počujete:

source: Enter the words above:
cs: Zadejte slova z obrázku nahoře:
fr: Entrez les mots ci-dessus :
it: Inserisci le parole di cui sopra:
pl: Wpisz słowa powyżej:
sk: Zadajte vyššie uvedené slová:

source: Form
cs: Formulář
fr: Formulaire
it: Modulo
pl: Formularz
sk: Formulár

source: Form Post Failed. Please try again.
cs: Odeslání formuláře se nezdařilo. Zkuste to prosím znovu.
fr: Echec de post de formulaire. Veuillez réessayer.
it: Pubblicazione modulo non riuscita. Tenta nuovamente
pl: Przesłanie formularza nie powiodło się. Proszę spróbować ponownie.
sk: Odosielanie formulára zlyhalo. Skúste znova.

source: Get an audio CAPTCHA
cs: Zvuková CAPTCHA
fr: Obtenir un CAPTCHA audio
it: Ottieni un audio CAPTCHA
pl: Pobierz CAPTCHA w formie audio
sk: Zvukové CAPTCHA

source: Get an image CAPTCHA
cs: Obrázková CAPTCHA
fr: Obtenir une image CAPTCHA
it: Ottieni un'immagine CAPTCHA
pl: Pobierz CAPTCHA w formie obrazka
sk: Obrázkové CAPTCHA

source: Get another CAPTCHA
cs: Jiná CAPTCHA
fr: Obtenir un autre CAPTCHA
it: Richiedi un altro CAPTCHA
pl: Pobierz CAPTCHA w innej formie
sk: Iné CAPTCHA

source: Help
cs: Nápověda
fr: Aide
it: Aiuto
pl: Pomoc
sk: Pomoc

source: Incorrect please try again
cs: Odeslání formuláře se nezdařilo. Zkuste to prosím znovu.
fr: Echec de post de formulaire. Veuillez réessayer.
it: Errato riprova
pl: Przesłanie formularza nie powiodło się. Proszę spróbować ponownie.
sk: Odosielanie formulára zlyhalo. Skúste znova.

source: Multi Line Text
cs: Text na více řádcích
fr: Texte sur plusieurs lignes
it: Testo a più righe
pl: Kilka wierszy tekstu
sk: Viacriadkový text

source: Multiple Choice
cs: Výběr z několika možností
fr: Choix multiples
it: Scelta multipla
pl: Menu wielokrotnego wyboru
sk: Viaceré možnosti

source: Remove fields by clicking the <span %s>red X</span>, or add a new field by clicking the "<strong>Add new field</strong>" button. Form submissions are sent to the email address you gave Yola. Click on the "<strong>Settings</strong>" tab to change this address.
cs: Chcete-li odebrat pole, klikněte na <span %s>červené X</span>. Chcete-li přidat nové pole, klikněte na tlačítko „<strong>Přidat nové pole</strong>“. Odeslané formuláře se posílají na e-mailovou adresu, kterou jste dali službě Yola. Chcete-li tuto adresu změnit, klikněte na kartu „<strong>Nastavení</strong>“.
fr: Supprimez des champs en cliquant sur le <span %s>X rouge</span>, ou ajoutez un nouveau champ en cliquant sur le bouton "<strong>Ajouter nouveau champ</strong>". Les soumissions de formulaire sont envoyées à partir de l'adresse électronique que vous avez donnée à Yola. Cliquez sur l'onglet "<strong>Paramètres</strong>" pour modifier cette adresse.
it: Rimuovi i campi facendo clic sulla <span %s>X rossa</span> o aggiungi un nuovo campo facendo clic sul pulsante "<strong>Aggiungi nuovo campo</strong>". Per l'invio dei moduli viene utilizzato l'indirizzo email indicato a Yola. Fai clic sulla scheda "<strong>Impostazioni</strong>" per modificare questo indirizzo.
pl: Usuń pola klikając przycisk <span %s>czerwony X</span>, lub dodaj nowe pole klikając przycisk "<strong>Dodaj pole</strong>". Potwierdzenie zgłoszenia zostanie wysłane na podany uprzednio adres e-mail. Kliknij zakładkę "<strong>Ustawienia</strong>" aby zmienić podany adres.
sk: Ak chcete odstrániť pole, kliknite na <span %s>červené X</span>. Ak chcete pridať nové pole, kliknite na tlačidlo „<strong>Pridať nové pole</strong>“. Potvrdené formuláre budú odosielané na e-mailovú adresu, ktorú ste použili pri registrácii do služby Yola. Ak chcete túto adresu zmeniť, kliknite na záložku „<strong>Nastavenia</strong>“.

source: Select a starting form type:
cs: Vyberte výchozí typ formuláře:
fr: Sélection d'un type de formulaire de départ :
it: Seleziona un form di partenza:
pl: Wybierz typ formularza startowego:
sk: Vyberte východiskový typ formulára:

source: Settings
cs: Nastavení
fr: Paramètres
it: Impostazioni
pl: Ustawienia
sk: Nastavenia

source: Single Line Text
cs: Text na jednom řádku
fr: Texte sur ligne unique
it: Testo a una riga
pl: Tekst jednowierszowy
sk: Jednoriadkový text

source: Spam Protector (Captcha)
cs: Ochrana proti spamu (test Captcha)
fr: Protection contre les spams (Captcha)
it: Protezione Spam (Captcha)
pl: Ochrona przed spamem (Captcha)
sk: Antispamová ochrana (Captcha)

source: Starting Form Fields:
cs: Pole výchozího formuláře:
fr: Champs de formulaire de départ :
it: Campi del modulo iniziale:
pl: Pola formularza startowego:
sk: Východiskové polia formulára:

source: Submit
cs: Odeslat
fr: Soumettre
it: Invia
pl: Prześlij
sk: Potvrdiť

source: Text
fr: Texte
it: Testo
pl: Tekst

source: This is the message that your site visitor will see after<br /> successfully submitting your form.
cs: Tato zpráva se návštěvníkovi vašeho webu zobrazí po<br /> úspěšném odeslání formuláře.
fr: Ceci est le message que le visiteur de votre site verra après<br /> avoir soumis avec succès votre formulaire.
it: Questo è il messaggio che verrà visualizzato dal visitatore del tuo sito dopo che avrà inviato<br /> correttamente il modulo.
pl: Tą wiadomość klienci zobaczą po < br / > pomyślnym przesłaniu formularza.
sk: Toto je správa, ktorú návštevník vašej stránky uvidí po<br /> úspešnom potvrdení formulára.

source: To add a form, choose a "<strong>Contact Us</strong>" or "<strong>Blank Form</strong>" template.
cs: Chcete-li přidat formulář, vyberte šablonu „<strong>Kontaktujte nás</strong>“, nebo „<strong>Prázdný formulář</strong>“.
fr: Pour ajouter un formulaire, choisissez un modèle "<strong>Nous contacter</strong>" ou "<strong>Formulaire vierge</strong>".
it: Per aggiungere un modulo, scegli un modello di tipo "<strong>Contattaci</strong>" oppure "<strong>Modulo vuoto</strong>".
pl: Aby dodać formularz, wybierz szablon "<strong>Skontaktuj się z nami</strong>" lub "<strong>Pusty formularz</strong>".
sk: Ak chcete pridať formulár, zvoľte šablónu „<strong>Kontaktujte nás</strong>“ alebo „<strong>Prázdny formulár</strong>“.
